[
  "obsidian-icon-folder",
  "quickadd",
  "omnisearch",
  "editing-toolbar",
  "obsidian-importer",
  "smart-connections",
  "obsidian-linter",
  "obsidian-advanced-slides",
  "obsidian-mind-map",
  "obsidian-livesync",
  "obsidian-annotator",
  "pdf-plus",
  "obsidian-pandoc",
  "obsidian-latex-suite",
  "image-converter",
  "obsidian-auto-link-title",
  "text-extractor",
  "drawio-obsidian",
  "ink",
  "obsidian-map-view",
  "obsidian-plantuml",
  "simple-canvasearch",
  "cycle-through-panes",
  "ytranscript",
  "obsidian-tts",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "various-complements",
  "url-into-selection",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "pixel-perfect-image",
  "obsidian-dictionary-plugin"
]